{{$name}}　様<br>
<br>
PORTをご利用いただきまして誠にありがとうございます。<br>
お問い合わせいただきましたパスワードの再設定につきまして次の通りご案内いたします。<br>
<br>
下記リンクをクリックし、新たにパスワードをご設定ください。<br>
<br>
<a href="{{$url}}">パスワード再設定</a><br>
<br>
パスワード再設定 ボタンが利用できない場合は、以下のURLをコピー＆ペーストしてブラウザから直接アクセスしてください。<br>
{{$url}}<br>
<br>
<br>
※メール送信から30分以上経過すると、このURLは無効になります。<br>
※このメールは配信専用のアドレスより配信しています。<br>
※当メールに心当たりのない場合は、誠に恐れ入りますが破棄していただきますようお願いいたします。<br>
<br>
<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
RAGNAROK事務局<br>
<br>
© {{date('Y')}} RAGNAROK. All rights reserved.<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
